"ABOUT" = "About openIPSW";
"CLOSE" = "Close";
"AVAILABLE" = "Available";
"TOOL" = "Tool";
"SIZE" = "Size";
"BASEBAND" = "Baseband";
"SHSH" = "SHSH Blobs";
"JAILBREAK" = "Jailbreak";
"UNLOCK" = "Unlock";
"INFORMATION" = "Information";
"FWVERSION" = "Firmware Version";
"DEVICE" = "Device";
"CREDITS" = "Credits";
"LIMITBANDWIDTH" = "Limit bandwidth";
"RESUME" = "Resume";
"START" = "Download";
"DOWNLOADSPEED" = "Download Speed:";
"SECONDS" = "seconds";
"RESET" = "reset";
"LANGUAGE" = "Language";
"YES" = "Yes";
"NO" = "No";
"UNTETHERED" = "Untethered";
"TETHERED" = "Tethered";
"CANCEL" = "Cancel";
"SURECANCEL" = "Are you sure you want to cancel?";
"CANCELDL" = "Cancel Download";
"DLCANCELED" = "Download Cancelled";
"DLCOMPLETE" = "Download Complete";
"CHECKFORUPDATES" = "Check for updates";
"LATESTVERSION" = "You are using the latest version of openIPSW";
"UPDATEYES" = "An update for openIPSW is available. Would you like to download this update?";